{
  "products": [
    {
      "id": 1,
      "title": "Sunset Serenity",
      "category": "Dreamy Pastels",
      "description": "'Sunset Serenity' captures the essence of tranquility as a boat gently glides across a pastel-colored horizon. The dreamy pastel hues of the sunset wash the sky in a gradient of soft pinks, purples, and oranges, creating an ethereal atmosphere. The boat, a symbol of adventure and journey, peacefully navigates through the calm waters, its silhouette reflecting against the shimmering surface. The scene evokes a sense of serenity and wonder, inviting viewers to immerse themselves in the beauty of the moment and embark on their own voyage of dreams and reflections.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712178004/a45ceafc74b56c72afc7d89a68ca8246_jwcjgc.jpg",
      "price": "250€",
      "type": "Original",
      "quantity": 1
    },
    {
      "id": 2,
      "title": "River's Reverie",
      "category": "Dreamy Pastels",
      "description": "Amidst the tranquility of the countryside, 'River's Reverie' captures the gentle flow of a river adorned in hues of purple pastels. Soft tones paint the sky and water alike, blending seamlessly to create a dreamy, ethereal landscape. Along the riverbanks, trees stand sentinel, their branches reaching toward the pastel sky. The scene invites contemplation and introspection, as the serene beauty of the river soothes the soul and sparks the imagination.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180289/82dc186ead0898fbb5d75a0aac5035c6_v6fgd5.jpg",
      "price": "90€",
      "type": "Print",
      "quantity": 29
    },
    {
      "id": 3,
      "title": "Frost-Kissed Reverie",
      "category": "Vintage Countryside",
      "description": "As winter descends upon the countryside, a nostalgic charm envelops the landscape. The air is crisp, and the world is blanketed in a soft, white silence. Vintage barns and cottages, their roofs dusted with snow, dot the scene, nestled amidst rolling hills and frost-covered fields. The sun sets in hues of pink and gold, casting a warm glow over the wintry tableau, while smoke gently curls from chimneys, hinting at cozy fires within. It's a scene straight out of a storybook, where time seems to slow down, and the beauty of the season is captured in every detail.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179759/1a2c32ea65030360ac24aa406345fead_s2jffg.jpg",
      "price": "90€",
      "type": "Print",
      "quantity": 25
    },
    {
      "id": 4,
      "title": "Whispers of Winter's Past",
      "category": "Vintage Countryside",
      "description": "In the heart of the winter countryside, a vintage landscape unfolds, capturing the essence of a simpler time. Snow-laden branches bow gracefully under the weight of Countryside, while quaint cottages with thatched roofs exude warmth amidst the cold. A winding path beckons wanderers to explore the quiet beauty of the countryside, where every corner holds a story waiting to be discovered.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179763/9027ae446964f77c355b607b269b5ef3_dxput0.jpg",
      "price": "95€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 5,
      "title": "Winter's Symphony",
      "category": "Vintage Countryside",
      "description": "Beneath the vintage charm of the winter countryside, a symphony of nature unfolds. Trees stand bare against the cold, their branches swaying gently in the crisp air. Smoke rises from chimneys, adding a soft haze to the wintry landscape. The countryside is bathed in a serene light, casting long shadows across the frost-kissed fields. It's a tranquil tableau where the beauty of winter whispers through the quiet countryside.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179766/bfefb6d37efb696553b3d7dcca8939c3_se2nyt.jpg",
      "price": "85€",
      "type": "Print",
      "quantity": 30,
      "available": true
    },
    {
      "id": 6,
      "title": "Enchanted Winter Haven",
      "category": "Vintage Countryside",
      "description": "Nestled within the vintage embrace of the countryside, winter casts its enchanting spell, turning the landscape into a scene straight out of a fairy tale. Snow blankets the rolling hills and ancient stone walls, transforming them into a winter wonderland. Quaint cottages with thatched roofs peek out from behind frosted trees, their windows glowing warmly against the cold. A sense of tranquility permeates the air, inviting visitors to step into this enchanted winter haven and lose themselves in its timeless beauty.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179767/b776eab19995b6f0b8ecefe7d91f8c9a_dsga5b.jpg",
      "price": "100€",
      "type": "Print",
      "quantity": 15
    },
    {
      "id": 7,
      "title": "Winter's Tapestry",
      "category": "Vintage Countryside",
      "description": "As winter weaves its delicate tapestry across the vintage countryside, a scene of quiet elegance unfolds. The landscape is bathed in the soft light of dawn, painting the snow-covered fields and leafless trees in shades of silver and blue. Quaint cottages with smoke curling from their chimneys dot the scene, their roofs dusted with snow. It's a moment frozen in time, where the beauty of winter intertwines seamlessly with the timeless charm of the countryside, creating a painting that captures the imagination and soothes the soul.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179761/067dfe3c30e6a3a754b23d1b32d84d12_orelwg.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 10
    },
    {
      "id": 8,
      "title": "Winter's Whisper",
      "category": "Vintage Countryside",
      "description": "Amidst the vintage charm of the countryside, winter paints a serene scene of frozen ponds and snow-covered fields. Rustic barns stand stoically against the backdrop of frosted trees, casting long shadows in the pale winter sunlight.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180071/7aa2dabcec32f880aa14ec2fdedd12ba_fa4k9g.jpg",
      "price": "80€",
      "type": "Print",
      "quantity": 35
    },
    {
      "id": 9,
      "title": "Tranquil Frost",
      "category": "Vintage Countryside",
      "description": "Within the vintage allure of the winter countryside, a tranquil scene unravels, reminiscent of a bygone era. Draped in a blanket of pristine snow, the landscape exudes a serene beauty. Old-fashioned cottages, their roofs laden with snow, peek out from behind frosted trees. A winding path meanders through the countryside, inviting solitary walks amidst the hushed stillness. Each detail, from the delicate frost on the branches to the soft glow of lamplight in distant windows, tells a story of winter's quiet magnificence in the vintage countryside.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179767/b776eab19995b6f0b8ecefe7d91f8c9a_dsga5b.jpg",
      "price": "95€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 10,
      "title": "Nostalgic Snowfall",
      "category": "Vintage Countryside",
      "description": "In the vintage countryside, winter brings forth a nostalgic snowfall, blanketing the landscape in a soft, white embrace. Old stone fences peek out from beneath the pristine snow, while quaint cottages with smoke curling from their chimneys exude warmth amidst the cold. Every snowflake that falls seems to carry with it memories of winters past, evoking a sense of nostalgia and wonder.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712179763/9027ae446964f77c355b607b269b5ef3_dxput0.jpg",
      "price": "85€",
      "type": "Print",
      "quantity": 25
    },
    {
      "id": 11,
      "title": "Lavender Serenade",
      "category": "Dreamy Pastels",
      "description": "In the midst of a lavender field, 'Lavender Serenade' captures the beauty of nature in delicate hues of purple and pastel. The scent of lavender fills the air as gentle breezes sway the fragrant blooms. The sky above is painted in soft pastels, mirroring the tranquility of the scene below. It's a symphony of color and fragrance, inviting viewers to lose themselves in the serenity of the lavender fields.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180629/4493e935b28ff470608f0d3b97e24d02_ktiyk4.jpg",
      "price": "95€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 12,
      "title": "Cloudscape Dreams",
      "category": "Dreamy Pastels",
      "description": "Beneath a canopy of pastel clouds, 'Cloudscape Dreams' invites viewers to gaze skyward and lose themselves in the ever-changing shapes and colors of the sky. Soft hues of pink, blue, and lavender blend together, creating a dreamscape that seems to stretch on for eternity. It's a scene of wonder and imagination, where clouds become the canvas for dreams to unfold.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180658/c29774d6ee7e33d0026d750f6c4285f5_penplg.jpg",
      "price": "100€",
      "type": "Print",
      "quantity": 15
    },
    {
      "id": 13,
      "title": "Tranquil Pond",
      "category": "Dreamy Pastels",
      "description": "Nestled amidst a serene landscape, 'Tranquil Pond' captures the beauty of a pond adorned with delicate nenuphars. The water reflects the soft pastel hues of the sky above, creating a mesmerizing symphony of colors. Nenuphars float gracefully on the surface, adding to the tranquil ambiance of the scene. It's a moment of calm and serenity, where nature's beauty takes center stage.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180709/343a815a510d24684792bae12dc3e494_pdxset.jpg",
      "price": "90€",
      "type": "Print",
      "quantity": 25
    },
    {
      "id": 14,
      "title": "Park Stroll",
      "category": "Dreamy Pastels",
      "description": "Underneath the shade of a blossoming tree, 'Park Stroll' depicts a peaceful scene where a man walks his dog amidst a park filled with flowering trees. The air is filled with the scent of blossoms as pastel petals drift lazily to the ground. It's a moment of simple joy and companionship, where man and dog find solace in the beauty of nature.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180735/ef0dd713a4f99c36a3ee55fc8557bbad_f5ryrn.jpg",
      "price": "105€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 15,
      "title": "Floral Riverbanks",
      "category": "Dreamy Pastels",
      "description": "Along the tranquil riverbanks, 'Floral Riverbanks' paints a picture of nature's beauty in pastel tones. Wildflowers bloom along the water's edge, their delicate petals swaying in the gentle breeze. The river flows serenely, reflecting the soft hues of the flowers and the sky above. It's a scene of quiet enchantment, where the beauty of the river and the surrounding flora merge into a harmonious symphony of color.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180758/5e0bac430de3a7320ae3fb02e6f7e910_pxjhvr.jpg",
      "price": "95€",
      "type": "Print",
      "quantity": 22
    },
    {
      "id": 16,
      "title": "City Shadows",
      "category": "Dreamy Pastels",
      "description": "Beneath a canopy of pastel skies, 'City Shadows' depicts a cityscape bathed in tones of blue and purple. Tall buildings cast long shadows against the soft light of dawn or dusk, creating a scene that is both mysterious and captivating. The city streets are quiet, as if holding their breath in anticipation of the day ahead. It's a moment frozen in time, where the beauty of the urban landscape is transformed into a work of art.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180786/e4d5beb967796c6a5459b3e6ab45c435_fkfmel.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 12
    },
    {
      "id": 17,
      "title": "Abstract Pastels",
      "category": "Dreamy Pastels",
      "description": "In a swirl of pastel hues, 'Abstract Pastels' brings to life a world of color and imagination. Soft tones blend and merge, creating a mesmerizing dance of shapes and forms. Each brushstroke is a whisper of emotion, inviting viewers to lose themselves in the beauty of abstraction. It's a painting that transcends the boundaries of reality, leaving room for interpretation and introspection.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712180819/81fccb4e46090e35dedaef34800e82a3_qjgjpr.jpg",
      "price": "120€",
      "type": "Print",
      "quantity": 10
    },
    {
      "id": 18,
      "title": "Seaside Serenity",
      "category": "Ocean Therapy",
      "description": "Beneath a sky ablaze with hues of orange, pink, and purple, 'Seaside Serenity' captures the raw power and beauty of the ocean. Waves crash against rugged rocks, sending sprays of foam into the air, while seagulls glide effortlessly on the ocean breeze. It's a scene of untamed nature, where the elements collide in a symphony of color and motion, inviting viewers to immerse themselves in the majesty of the sea.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181385/8ca332f2820ab9c7f04bdbdaba832edd_qyqn7g.jpg",
      "price": "100€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 19,
      "title": "Coastal Bliss",
      "category": "Ocean Therapy",
      "description": "At the beginning of the beach, 'Coastal Bliss' paints a picture of tranquility and serenity. The sun shines brightly in a clear blue sky, casting its warm glow over the lush grasses and plants that line the sandy shore. The ocean stretches out before you, a beautiful blend of greens and blues, inviting you to take a moment and soak in the beauty of the coastal landscape.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181420/d9f52e15cc5bcc373619429dc11fab18_rve0l8.jpg",
      "price": "95€",
      "type": "Print",
      "quantity": 25
    },
    {
      "id": 20,
      "title": "Ocean Symphony",
      "category": "Ocean Therapy",
      "description": "In a mesmerizing display of nature's power, 'Ocean Symphony' depicts waves crashing in all directions, their deep blue hues contrasting against the fluffy white clouds above. Each wave is a testament to the ocean's strength and beauty, while the sky serves as a backdrop to this magnificent display. It's a scene of awe-inspiring grandeur, where the rhythm of the ocean's song echoes through the air.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181450/a7fb75d87a8141c0d9d0aade5bee478c_qh0iyq.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 21,
      "title": "Sunset Glow",
      "category": "Ocean Therapy",
      "description": "As the sun dips below the horizon, 'Sunset Glow' bathes the ocean in a warm, golden light. The sky is painted in shades of orange and pink, casting a serene glow over the water below. Waves gently lap at the sandy shore, their rhythmic motion a soothing soundtrack to the peaceful scene. It's a moment of pure tranquility, where the beauty of the sunset reflects off the tranquil surface of the ocean.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181478/d93af40390449100234e655c53b1a686_dmowa7.jpg",
      "price": "105€",
      "type": "Print",
      "quantity": 22
    },
    {
      "id": 22,
      "title": "Pastel Sunrise",
      "category": "Ocean Therapy",
      "description": "In the early morning light, 'Pastel Sunrise' paints a picture of serene beauty. Soft pastel hues of light blue, pinkish, and purple grace the sky, casting a gentle glow over the ocean below. Waves roll in peacefully, their frothy white crests catching the first light of dawn. It's a scene of quiet tranquility, where the world seems to awaken to the beauty of a new day.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181507/c6659a83000d9cc0f8758e38853a3eb1_hw38pm.jpg",
      "price": "98€",
      "type": "Print",
      "quantity": 24
    },
    {
      "id": 23,
      "title": "Emerald Crest",
      "category": "Ocean Therapy",
      "description": "In a display of raw power, 'Emerald Crest' showcases a towering wave cresting in shades of deep blue and vibrant green. The wave crashes dramatically against the shore, sending plumes of foam into the air. It's a scene of breathtaking beauty and intensity, where the sheer force of the ocean is on full display.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181714/ac66891bc40db70b119d891e3681e17a_fp3v2j.jpg",
      "price": "115€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 24,
      "title": "After the Storm",
      "category": "Ocean Therapy",
      "description": "In the calm after the storm, 'After the Storm' bathes the horizon in hues of green and yellow. The sky is still heavy with clouds, but the worst of the storm has passed. Rays of sunlight break through the clouds, casting a warm glow over the ocean below. It's a moment of quiet beauty and renewal, where nature's resilience shines through.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181723/c48cbfce14a3ee4b6457e96661779533_xodp5x.jpg",
      "price": "120€",
      "type": "Print",
      "quantity": 14
    },
    {
      "id": 25,
      "title": "Golden Rays",
      "category": "Ocean Therapy",
      "description": "As sunlight breaks through the clouds, 'Golden Rays' paints a scene of ethereal beauty. Rays of light cascade down to the beach, casting a golden hue over the sand and sea. The colors of the sky blend with those of the ocean, creating a mesmerizing palette of blue and gold. It's a moment of tranquility and wonder, where the beauty of nature takes center stage.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181728/40cb55d37ab5515d455cfe24c4c48bcb_imeatt.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 26,
      "title": "Sunrise Reflections",
      "category": "Ocean Therapy",
      "description": "As the sun rises over the horizon, 'Sunrise Reflections' paints a scene of serenity and renewal. The sky is awash in soft pastel hues, reflecting off the calm surface of the ocean below. Rays of sunlight break through the clouds, casting a golden glow over the tranquil scene. It's a moment of quiet contemplation and renewal, where the beauty of the sunrise mirrors the promise of a new day.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712181723/7a9f6fb5b9c18e7fa168ab05cd8496cf_ji9d1k.jpg",
      "price": "115€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 27,
      "title": "Tranquil Tide",
      "category": "Ocean Therapy",
      "description": "In the gentle ebb and flow of the tide, 'Tranquil Tide' captures the soothing rhythm of the ocean. Soft waves lap against the sandy shore, their gentle motion creating a sense of peace and serenity. The sky above is painted in hues of blue and pink, reflecting off the calm surface of the water. It's a moment of quiet contemplation, where the beauty of the ocean invites you to unwind and find solace in its embrace.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226233/1ef00a84469f31fa69b8f4c9cf12378c_vrq608.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 28,
      "title": "Winged Serenity",
      "category": "Ocean Therapy",
      "description": "Amidst the tranquil expanse of the ocean, 'Winged Serenity' showcases the graceful beauty of seabirds soaring overhead. Soft pastel hues adorn the sky, creating a backdrop of serene tranquility. The birds glide effortlessly on the ocean breeze, their wings outstretched as they dance across the horizon. It's a scene of timeless elegance, where the harmony of nature unfolds before your eyes.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712178004/a45ceafc74b56c72afc7d89a68ca8246_jwcjgc.jpg",
      "price": "115€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 29,
      "title": "Twilight Peaks",
      "category": "Alpine Majesty",
      "description": "As the sun dips below the horizon, 'Twilight Peaks' unveils a mesmerizing scene of mountains bathed in shades of sunset orange and purple. The rugged peaks stand silhouetted against the colorful sky, their jagged outlines creating a striking contrast against the fading light. It's a moment of tranquil beauty, where the magic of twilight transforms the alpine landscape into a breathtaking work of art.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226616/0b768527f7b120e8b191313b1687cdf8_llji9c.jpg",
      "price": "125€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 30,
      "title": "Majestic Peaks",
      "category": "Alpine Majesty",
      "description": "'Majestic Peaks' invites you to journey into the heart of the mountains, where towering peaks reach towards the sky. Bathed in golden sunlight, the rugged landscape exudes an aura of timeless grandeur. As you gaze upon the snow-capped summits, you can't help but feel a sense of awe and reverence for the majestic beauty of the alpine wilderness.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226456/4d59752f311503cde9a7155a8142735b_gsartz.jpg",
      "price": "120€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 31,
      "title": "Eternal Solitude",
      "category": "Alpine Majesty",
      "description": "In the heart of the mountains lies a place of 'Eternal Solitude.' Surrounded by towering peaks and dense forests, this secluded valley offers a sanctuary from the hustle and bustle of everyday life. Here, the only sound is the whisper of the wind through the trees and the gentle rush of a nearby stream. It's a place where time seems to stand still, allowing you to reconnect with nature and find peace in its embrace.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226515/24a1b7ff1243b91bdf16c470c4f48c1d_aacn6y.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 32,
      "title": "Sunlit Summit",
      "category": "Alpine Majesty",
      "description": "Atop a 'Sunlit Summit,' the world unfolds in all its breathtaking glory. Bathed in the warm glow of the sun, the mountain peak offers panoramic views of the surrounding landscape. As you stand on the summit, you feel a sense of exhilaration and freedom, as if you're on top of the world. It's a moment to savor, a reminder of the boundless beauty and majesty of the mountains.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226573/589f19b963220cd62c2117def6e888e5_alkqa5.jpg",
      "price": "130€",
      "type": "Print",
      "quantity": 15
    },
    {
      "id": 33,
      "title": "Alpine Reflections",
      "category": "Alpine Majesty",
      "description": "In the tranquil waters of a mountain lake, 'Alpine Reflections' captures the beauty of the surrounding peaks mirrored in the crystal-clear water. As the sun dips below the horizon, the sky is painted in hues of pink and orange, casting a warm glow over the landscape. It's a scene of serene beauty and quiet contemplation, where the mountains seem to touch the sky and the water holds the secrets of the natural world.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226508/70b71114a4074364a6412d205a551e39_jtgzd7.jpg",
      "price": "125€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 34,
      "title": "Tuscan Twilight",
      "category": "Alpine Majesty",
      "description": "As the sun sets over the Tuscan countryside, 'Tuscan Twilight' unveils a scene of unparalleled beauty. Fields of flowers in shades of pink and orange stretch as far as the eye can see, their vibrant colors illuminated by the fading light. Towering cypress trees stand sentinel against the horizon, while majestic mountains rise in the distance, their peaks tinged with the last rays of sunlight. It's a moment of tranquil majesty, where the timeless beauty of Tuscany unfolds before your eyes.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712226624/38a5be6c0238431ce6938bc623f89781_l5d4m7.jpg",
      "price": "135€",
      "type": "Print",
      "quantity": 14
    },
    {
      "id": 35,
      "title": "Twilight Reflections",
      "category": "Riverside Reverie",
      "description": "As the day fades into twilight, 'Twilight Reflections' paints a serene scene along the riverbank. A purple sky stretches overhead, while the orange sun dips below the horizon, casting its fiery glow upon the water's surface. The tranquil river reflects the vibrant colors of the sunset, creating a mesmerizing display of nature's beauty. It's a moment of peaceful contemplation, where the world seems to stand still in awe of the evening's splendor.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227080/2ae20c9af1e8fa137c080991efb4e1be_mhxezd.jpg",
      "price": "120€",
      "type": "Print",
      "quantity": 20
    },
    {
      "id": 36,
      "title": "Camargue Tranquility",
      "category": "Riverside Reverie",
      "description": "In the heart of the Camargue, 'Camargue Tranquility' invites you to immerse yourself in the serene beauty of this unique landscape. Tall grasses sway gently in the breeze, their verdant green hues mirrored in the tranquil waters of the river. The sun hangs high in the sky, casting its warm rays upon the scene below. It's a moment of quiet serenity, where nature's beauty takes center stage.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227120/498bee65da55a510abaf1830722618e6_m7l2ej.jpg",
      "price": "110€",
      "type": "Print",
      "quantity": 18
    },
    {
      "id": 37,
      "title": "Forest River Serenade",
      "category": "Riverside Reverie",
      "description": "Nestled within a forest, 'Forest River Serenade' captures the tranquil beauty of a river winding its way through the trees. Towering pine trees line the riverbanks, their emerald green needles contrasting against the crystal-clear water. Smooth rocks dot the riverbed, adding to the peaceful ambiance of the scene. It's a place of natural harmony, where the soothing sounds of the river blend seamlessly with the whisper of the wind through the trees.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227143/9704d618c0c7aa2ba57fdd9ceffd5c58_ic33lk.jpg",
      "price": "115€",
      "type": "Print",
      "quantity": 16
    },
    {
      "id": 38,
      "title": "Cascade Calm",
      "category": "Riverside Reverie",
      "description": "Amidst a lush forest, 'Cascade Calm' reveals the serene beauty of a river cascading over smooth rocks. Tall trees frame the scene, their leaves rustling in the gentle breeze. The sound of the waterfall fills the air, blending with the chorus of birdsong to create a symphony of nature's tranquility. It's a place of quiet contemplation, where the rhythm of the river soothes the soul.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227172/a44d26112354d71cd82ff300436a1572_josc7n.jpg",
      "price": "125€",
      "type": "Print",
      "quantity": 14
    },
    {
      "id": 39,
      "title": "Sunset Silhouette",
      "category": "Riverside Reverie",
      "description": "As the sun sets behind the mountains, 'Sunset Silhouette' casts a breathtaking scene along the riverbank. The sky is painted in hues of pink and orange, reflecting off the tranquil waters below. Majestic mountains stand sentinel in the distance, their rugged silhouettes adding to the drama of the sunset. It's a moment of tranquil beauty, where the river reflects the splendor of the evening sky.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227191/aa4198a9e5f58d06a089fd6bf2543713_tocgl3.jpg",
      "price": "130€",
      "type": "Print",
      "quantity": 15
    },
    {
      "id": 40,
      "title": "Sunrise Serenity",
      "category": "Riverside Reverie",
      "description": "As the sun rises over the horizon, 'Sunrise Serenity' paints a scene of tranquil beauty along the riverbanks. The first light of dawn reflects off the calm waters, casting a warm glow over the surrounding landscape. Tall grasses sway gently in the morning breeze, adding to the sense of serenity and calm. It's a moment of quiet contemplation, where the beauty of the sunrise fills the heart with peace.",
      "image": "https://res.cloudinary.com/djiyytmot/image/upload/v1712227213/d4101fdd7c32e815c1e2d79a87972568_gpue98.jpg",
      "price": "135€",
      "type": "Print",
      "quantity": 16
    }
  ]
}
